/* eslint-disable no-irregular-whitespace */
export default `
[00:00.083]彩虹 - Mikann耙耙柑
[00:03.714]词：Mikann耙耙柑
[00:06.730]曲：Mikann耙耙柑
[00:09.732]编曲：张翔宇@31Studio（CDC）
[00:14.00]
[00:27.933]ᠴᠢ ᠪᠣᠯ
[00:29.317]ᠮᠢᠨᠦ ᠰᠠᠳᠦᠭᠰᠡᠨ
[00:30.895]ᠢᠷᠡᠭᠡᠳᠦᠢ ᠎ᠳᠦ
[00:32.446]ᠣᠷᠤᠯᠴᠠᠬᠤ ᠶᠣᠰᠣᠲᠤ ᠬᠦᠮᠦᠨ
[00:34.815]ᠪᠠᠢᠯ᠎ᠠ
[00:35.959]ᠭᠡᠰᠡᠨ ᠴᠦ᠍ ᠣᠳᠣ
[00:37.646]ᠰᠢᠨ᠎ᠡ ᠦᠯᠢᠭᠡᠷ
[00:39.342]ᠰᠠᠶᠢ ᠵᠥᠪ ᠳᠦᠩ
[00:41.514]夜 太过亲切
[00:46.410]将你我的脸
[00:50.018]慢慢重叠
[00:55.360]ᠮᠠᠷᠲᠠᠭᠠᠳ ᠪᠠᠢᠭᠰᠠᠨ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ᠎ᠪᠡᠨ ᠪᠢ ᠡᠷᠭᠢᠭᠡᠳ ᠲᠡᠭᠦᠨ᠎ᠡ
[00:58.776]ᠭᠠᠴᠢᠭᠳᠠᠯ᠎ᠢᠶᠠᠷ ᠳᠦᠭᠦᠷᠡᠩ ᠪᠠᠢᠭᠰᠠᠨ ᠮᠢᠨᠦ ᠲᠠᠷᠢᠬᠢ᠎ ᠶᠢᠨ ᠭᠦᠨ᠎ᠳᠤ
[01:02.313]ᠮᠠᠨᠳᠤᠬᠤ ᠨᠠᠷᠠ ᠎ᠡᠴᠡ ᠡᠮᠦᠨ᠎ᠡ ᠬᠡᠰᠡᠭ ᠬᠦᠷᠦᠵᠦ ᠢᠷᠡᠭᠰᠡᠨ ᠦᠷ
[01:07.646]ᠭᠠᠮᠰᠢᠬ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠰᠡᠳᠬᠢᠯ ᠎ᠳᠡᠬᠢ ᠪᠦᠷᠬᠦᠭ ᠡᠭᠦᠯᠡ᠎ᠶᠢ ᠬᠥᠭᠡᠭᠡᠨ᠎ᠡ
[01:09.471]ᠨᠢᠳᠦ ᠎ᠪᠡᠨ ᠠᠨᠢᠬᠤ ᠎ᠳ᠋ᠦ᠍ ᠭᠠᠷ ‍ᠢᠶ᠋ᠠᠨ ᠬᠠᠴᠠᠷ ᠳᠡᠭᠡᠷ᠎ᠡ ᠴᠢᠨᠢ ᠬᠦᠷᠭᠡᠵᠦ ᠪᠠᠢᠲᠠᠯ᠎᠎ᠠ
[01:14.062]ᠠᠯᠠᠭ᠎ᠠ ᠪᠡᠷ ᠳᠠᠮᠵᠢᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠳᠤᠯᠠᠭᠠᠴᠠ ᠤᠯ ‍ᠢᠶ᠋ᠡᠷ᠎ ᠢᠶᠡᠨ ᠪᠠᠶ᠋ᠢᠬᠤ ᠰᠢᠬ
[01:20.982]ᠨᠢᠳᠦ ᠎ᠪᠡᠨ ᠨᠡᠭᠡᠭᠡᠳ ᠣᠳᠤᠳ ᠭᠢᠯᠠᠯᠵᠠᠭᠰᠠᠨ ᠲᠡᠭᠷᠢ ᠳᠣᠣᠷ᠎ᠠ ᠵᠣᠭᠰᠤᠭᠠᠳ
[01:27.678]ᠨᠢᠭᠡᠨᠲᠡᠢ ᠰᠠᠯᠠᠭᠠᠳ ᠶᠠᠪᠤᠭᠰᠠᠨ ᠴᠢᠮ᠎ᠠ ‍ᠢᠶ᠋ᠠᠨ ᠵᠡᠭᠦᠳᠦᠯᠡᠭᠡᠳ ᠬᠣᠴᠣᠷᠤᠨ᠎ᠠ
[01:36.318]夜 太过亲切
[01:41.191]将你我的脸
[01:44.870]慢慢重叠
[01:51.028]我总是很轻易地想起你
[01:53.988]但现在也能够很轻易地去回忆
[01:57.666]我不是绝对不可以没有你
[02:00.705]但感谢你我曾经的一点一滴
[02:04.316]那对我来说不是很简单的事
[02:07.604]要把你留下的伤揭开再揭开
[02:10.982]捂着耳朵跑过那些甜蜜的节日
[02:14.520]这一切都是为了我自由的未来
[02:19.715]ᠥᠪᠡᠷ᠎ᠦᠨ᠎ᠢᠶᠡᠨ ᠭᠢᠯᠪᠠ᠎ ᠪᠠᠨ
[02:25.803]ᠥᠷᠥᠭᠡᠳ ᠳᠠᠬᠢᠵᠤ ᠰᠠᠴᠤᠷᠠᠭᠤᠯᠤᠯ᠎ᠠ
[02:31.794]视线里的景色
[02:35.111]关于你的线索
[02:38.478]束缚我的枷锁
[02:43.950]ᠨᠢᠳᠦ ᠎ᠪᠡᠨ ᠠᠨᠢᠬᠤ ᠎ᠳ᠋ᠦ᠍ ᠭᠠᠷ ‍ᠢᠶ᠋ᠠᠨ ᠬᠠᠴᠠᠷ ᠳᠡᠭᠡᠷ᠎ᠡ ᠴᠢᠨᠢ ᠬᠦᠷᠭᠡᠵᠦ ᠪᠠᠢᠲᠠᠯ᠎᠎ᠠ
[02:50.086]ᠠᠯᠠᠭ᠎ᠠ ᠪᠡᠷ ᠳᠠᠮᠵᠢᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠳᠤᠯᠠᠭᠠᠴᠠ ᠤᠯ ‍ᠢᠶ᠋ᠡᠷ᠎ ᠢᠶᠡᠨ ᠪᠠᠶ᠋ᠢᠬᠤ ᠰᠢᠬ
[02:56.862]ᠨᠢᠳᠦ ᠎ᠪᠡᠨ ᠨᠡᠭᠡᠭᠡᠳ ᠣᠳᠤᠳ ᠭᠢᠯᠠᠯᠵᠠᠭᠰᠠᠨ ᠲᠡᠭᠷᠢ ᠳᠣᠣᠷ᠎ᠠ ᠵᠣᠭᠰᠤᠭᠠᠳ
[03:03.743]ᠨᠢᠭᠡᠨᠲᠡᠢ ᠰᠠᠯᠠᠭᠠᠳ ᠶᠠᠪᠤᠭᠰᠠᠨ ᠴᠢᠮ᠎ᠠ ‍ᠢᠶ᠋ᠠᠨ ᠵᠡᠭᠦᠳᠦᠯᠡᠭᠡᠳ ᠬᠣᠴᠣᠷᠤᠨ᠎ᠠ
`;
